DOE_2/run4/constant/phaseProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      phaseProperties;
}

phases (water contactFluid air);




sigmas
(
    // Vgl.: theta(water-substrat)=80°
    (water contactFluid)  0.01        // (-1)
    (water air)          0.072
    (contactFluid air)   0.03
);
